"IDS_PREFERENCES" = "Ustawienia";
"IDS_RETRYSYNC" = "Ponów synchronizację";
"IDS_VIEWGD" = "Odwiedź Dysk Google w sieci";
"IDS_SHAREFILE" = "Udostępnij...";
"IDS_VIEWFILE" = "Zobacz w sieci";
"IDS_REVISIONFILE" = "Wersje";
"IDS_PRODUCTNAME" = "Dysk Google";
